/* Start label string */
"OS_LANGSETTING" = "4";

/* AskString string */
"AskString" = "Esta es la versión gratuita con publicidad en línea. Usted puede comprar la versión de pago sin ningún tipo de publicidad en línea. ¿Quieres comprarlo?";

/* Purchase string */
"Purchase" = "Compra";

/* No thanks string */
"NoThanks" = "No, gracias!";

/* CannotPayment string */
"CannotPayment" = "Hay un problema para hacer el pago para esta adquisición. Por favor, intente más tarde."; 

/* BuyConfirm string */
"BuyConfirm" = "Si ya has comprado este artículo, no se cargará de nuevo.";

/* TransactionFailure string */
"TransactionFailure" = "La operación de esta compra es no. Por favor, intente más tarde."; 

/* Buy it string */
"BuyIt" = "Compra!";

/*Share On Facebook label string*/
"Share On Facebook" = "Compartir en Facebook";

/*NetworkWarn label string*/
"NetworkWarn" = "Esta versión gratuita del juego requiere conexión a Internet.";

/* PostTitle label string */
"Playing game <Bubble Tile>" = "Jugando <Burbuja Rompecabezas>";

/* Total Archivement string */
"Total Archivement" = "Total Ganador";

/* Bubble Tile label string */
"Bubble Tile" = "Burbuja Rompecabezas";

/* Least Step string */
"Least Step" = "Medidas Mínimas";

/* PaidFeatureAsk string */
"PaidFeatureAsk" = "Esta característica está disponible en versión de pago. ¿Quieres comprar la versión de pago?";


/*"Triangle label string*/
"Triangle" = "Triángulo"; 

/*Square label string*/
"Square" = "Cuadrado";

/*Diamond label string*/
"Diamond" = "Rombo"; 

/*"Hexagon label string"*/
"Hexagon" = "Seslatero";

/*"Parallel label string"*/
"Parallel" = "Paralelismo";

/*"Zigzag label string"*/
"Zigzag" = "Zigzag";

/*"Spiral label string"*/
"Spiral" = "Espiral";

/*Full Game Feature label string*/
"Full Game Feature" = "Características del Juego Completo";

/*Square Puzzle label string*/
"Square Puzzle" = "Cuadrado Puzzle";

/*Diamond Puzzle label string*/
"Diamond Puzzle" = "Rombo Puzzle";

/*Hexagon Puzzle label string*/
"Hexagon Puzzle" = "Seslatero Puzzle";

/*Full Price label string*/
"Full Price" = "Precio Total";

/*Price label string*/
"Price" = "Precio";

/*Easy string*/
"Easy" = "Fácil";

/*Difficult string*/
"Difficult" = "Difícil";

/*OK string*/
"OK" = "Aceptar";

/*Cancel string*/
"Cancel" = "Cancelar";

/*Yes string*/
"Yes" = "Sí";

/*No string*/
"No" = "No";

/*Close string*/
"Close" = "Cerrar";

/*"Do you want save game to file for replaying and shareing?" string*/
"Do you want save game to file for replaying and sharing?" = "¿Desea guardar el juego para presentar a volver a jugar y compartir?";

/*LocationSharingWarning string*/
"LocationSharingWarning" = "¿Quieres poner tu información de ubicación en el archivo del juego que pueden ser compartidos y vistos con otros jugadores?";

/*Game string*/
"Game" = "Game";

/*Creator string*/
"Creator" = "Creador";

/*E-mail string*/
"E-mail" = "E-mail";

/*Created string*/
"Created" = "Creado";

/*Last Modified string*/
"Last Modified" = "Modificado";

/*Original File string*/
"Original File" = "Archivo Original";

/*Me string*/
"Me" = "Me";

/*All string*/
"All" = "Todo";

/*All string*/
"Map" = "Mapa";

/*Satellite string*/
"Satellite" = "Satélite";

/*Satellite string*/
"Hybird" = "Híbrido";

/*Game Creator string*/
"Game Creator" = "Creador de Juegos";

/*Player string*/
"Player" = "Jugador";

/*Game Player string*/
"Game Player" = "Jugador de Juegos";

/*PaidFeatureInGameAsk string*/
"PaidFeatureInGameAsk" = "La característica en el juego abierto está disponible en versión de pago. ¿Quieres comprar la versión pagada?";

/*Continue string*/
"Continue" = "Continuar";

/*Restart string*/
"Restart" = "Reinicie";

/*GameNotCompletedWarn string*/
"GameNotCompletedWarn" = "La última jugada de este juego no ha terminado, ¿quieres:";

/*Share string*/
"Share" = "Compartir";

/*EmailFailed string*/
"EmailFailed" = "No se pudo enviar por e-mail.";

/*MessageFailed string*/
"MessageFailed" = "No se pudo enviar el mensaje.";

/*I like game string*/
"I like game" = "Me gusta este juego";

/*Tell Friend string*/
"Tell Friend" = "Recomienda a tus amigos";

/*Post Score string */
"Post Score" = "Publicar resultados";

/*E-mail string*/
"E-mail" = "E-mail";

/*SMS string*/
"SMS" = "SMS";

/*PurchaseSuggestion string*/
"PurchaseSuggestion" = "Este juego es demasiado fácil para ti! Usted puede comprar más juegos desafío.";

/*SuggestTemporaryAccess string*/
"SuggestTemporaryAccess" = "Si se puede recomendar este juego a un amigo o en la red social, que temporalmente puede acceder a las características del juego pagados en unos pocos días.";

/*AccessPaidFeature string*/
"AccessPaidFeature" = "Puede acceder a la versión pagada característica de juego haciendo clic en publicidad en línea.";

/*YouCanAccessNextDaysFormat string*/
"YouCanAccessNextDaysFormat" = "Puede acceder a las características del juego pagados en los próximos %i días.";

/*ClickToClose string*/
"ClickToClose" = "Clique para fechar e acessar recursos avançados.";

"RestorePurchase" = "Restauración de la compra"; 

"ReviewGamerOnlineStatus" = "Ver los registros de jugadores en línea en tiempo real";

"StartOnlineGame" = "Iniciar el juego en línea";

"AWS Service Failed" = "No se pudo acceder a jugador del juego en línea de registro en tiempo real";

"Edge Unit" = "Unidades de última generación";

/*"Earned Score/Per Game"*/
"Earned Score/Per Game" = "Puntuación";

"Post Game Score" = "Publicar puntuación del juego";

"Score" = "Puntuación";

